<h2 align="center"><?= $h2 ?></h2>
<h3 align="center">МЫ - ВОЛОНТЕРЫ МОСКОВСКОГО МУНИЦИПАЛЬНОГО ПРИЮТА ДЛЯ</h3>
<h3 align="center">БЕЗДОМНЫХ ЖИВОТНЫХ САО</h3>
<div align="center">
    <img width="50%" src="/project/webroot/img/vol.jpg" alt="Волонтеры">
</div>
<p>
    Приют "Добрые ручки" - это муниципальный приют для бездомных собак и кошек в Южном округе г. Москвы. В нем живет почти 2500 собак и 150 кошек. Большие и маленькие, пушистые и гладкие, веселые и задумчивые - и на всех одна большая мечта - встретить своего Человека и найти Дом.
</p>
<p></p>
<p><strong>Взять домой</strong></p>
<p>
    Если вы хотите взять собаку или кошку, не ищите питомник, в котором можно купить щенка или котенка - просто свяжитесь с нами, и вы обязательно найдете себе самого лучшего друга. Во всем мире это уже стало доброй традицией - человек, который решил завести питомца, обращается в приют, чтобы подарить заботу и любовь тому, кто уже появился на свет, но ему почему-то досталась нелегкая судьба. Мы поможем вам выбрать животное с учетом ваших пожеланий и предпочтений, с радостью познакомим со всеми нашими собаками и кошками. Все наши питомцы привиты и стерилизованы.
</p>
<p></p>
<p>
    Собачий приют в Бирюлево - это не питомник, поэтому у нас не бывает породистых собак с родословной. Но беспородных щенков, подростков и молодых собак очень много и поверьте, что такой выбор вполне оправдан по многим причинам.
</p>
<p><strong>Помочь приюту</strong></p>
<p>
    Нашим питомцам нужна ваша помощь! Вы можете сделать их жизнь лучше. Приюту Бирюлево всегда требуются корма, поводки и ошейники, лекарства, материальная и информационная поддержка. А еще нашим собакам и кошкам очень нужна ласка и общение с человеком, поэтому мы всегда рады новым волонтерам.
</p>