<h2 align="center"><?= $h2 ?></h2>
<div class="all">
    <input checked type="radio" name="respond" id="desktop">
    <article id="slider">
        <input checked type="radio" name="slider" id="switch1">
        <input type="radio" name="slider" id="switch2">
        <input type="radio" name="slider" id="switch3">
        <input type="radio" name="slider" id="switch4">
        <input type="radio" name="slider" id="switch5">
        <div id="slides">
            <div id="overflow">
                <div class="image">
                    <article><img src="/project/webroot/img/cat.jpg"></article>
                    <article><img src="/project/webroot/img/cat1.jpg"></article>
                    <article><img src="/project/webroot/img/cat2.jpg"></article>
                    <article><img src="/project/webroot/img/cat3.jpg"></article>
                    <article><img src="/project/webroot/img/cat4.jpg"></article>
                </div>
            </div>
        </div>
        <div id="controls">
            <label for="switch1"></label>
            <label for="switch2"></label>
            <label for="switch3"></label>
            <label for="switch4"></label>
            <label for="switch5"></label>
        </div>
        <div id="active">
            <label for="switch1"></label>
            <label for="switch2"></label>
            <label for="switch3"></label>
            <label for="switch4"></label>
            <label for="switch5"></label>
        </div>
    </article>
</div>
<p>
    Наш фонд всегда оказывает посильную помощь безнадзорным, потерявшимся и бездомным животным. Но одних наших усилий недостаточно для того, чтобы вылечить, найти новых хозяев и просто обеспечить нормальными условиями жизни всех питомцев, оказавшихся на улице.
</p>
<p></p>
<p>
    Многие из них, к сожалению, гибнут.
</p>
<p></p>
<p>
    По этой причине  было принято решение создать благотворительную программу помощи животным, основные цели которого – реабилитация бездомных животных и пропаганда гуманного отношения к ним.
</p>
<p></p>
<p><hr></p>
<p>
    Мы надеемся, что, объединив многих неравнодушных людей, сможем помочь бо́льшему количеству четвероногих...
</p>
<p>
    Проблема бродячих животных в нашем городе, как и в других городах России, стоит очень остро.
</p>
<p></p>
<p>
    Без помощи человека большинство домашних питомцев, оказавшихся на улице, обречены на страдания и мучительную гибель.
</p>
<p></p>
<p>
    Задача нашей программы – показать людям, что безнадзорные животные тоже имеют право на любовь, заботу и бережное отношение.
</p>
<p></p>
<p>
    Одной из главных задач является создание в Липецке нового приюта для собак и кошек с нормативами содержания, приближенными к европейским.
</p>
<p></p>
<p><hr></p>
<p>
    Существующий в городе приют находятся в отдаленной зоне, в плачевном состоянии, не приспособлен для содержания большого количества животных, питомцы в них страдают от скученности и перенаселенности, зимой - от холодов.
</p>
<p></p>
<p>
    Проект нового приюта предусматривает создание современного социального центра для животных, где одновременно смогли бы проживать несколько сотен кошек и собак.
</p>
<p></p>
<p>
    Разрабатывая проект нового дома для них, мы ориентируемся на опыт европейских зооприютов, где учитывается психология зверей, создаются все условия для их хорошего самочувствия.
</p>
<p></p>
<p>
    Строительство приюта для спасения бездомных животных - обеспечение комплексного подхода к решению проблемы, уменьшению количества бездомных животных на улицах города и его окрестностей гуманным способом.
</p>


